{
    "Item 1": "Consta orçamento estimado com as composições detalhadas dos preços utilizados para sua formação?",
    "Item 2": "Foi certificado que o valor previamente estimado da contratação está compatível com os valores praticados pelo mercado, considerados os preços constantes de bancos de dados públicos e as quantidades a serem contratadas, observadas a potencial economia de escala e as peculiaridades do local de execução do objeto?",
    "Item 3": "Foi certificado que o estimado preço foi obtido com base em pelo menos três preços ou houve justificativa pelo gestor responsável e aprovada pela autoridade competente para a hipótese excepcional em que não for respeitado referido número mínimo?",
    "Item 4": "Caso o preço tenha sido obtido unicamente com base nos sistemas oficiais de governo, como Painel de Preços ou banco de preços em saúde, foi certificado que o valor estimado não é superior à mediana do item nos sistemas consultados?",
    "Item 5": "A pesquisa de preços contém, no mínimo, I - descrição do objeto a ser contratado; II - identificação do(s) agente(s) responsável(is) pela pesquisa ou, se for o caso, da equipe de planejamento; III - caracterização das fontes consultadas; IV - série de preços coletados; V - método estatístico aplicado para a definição do valor estimado; VI - justificativas para a metodologia utilizada, em especial para a desconsideração de valores inconsistentes, inexequíveis ou excessivamente elevados, se aplicável; VII - memória de cálculo do valor estimado e documentos que lhe dão suporte; e VIII - justificativa da escolha dos fornecedores, no caso da pesquisa direta de que dispõe o inciso IV do art. 5º da IN Seges 65/2021?",
    "Item 6": "Foi certificado que foram priorizados na pesquisa de preços os sistemas oficiais de governo, como Painel de Preços ou banco de preços em saúde, e contratações similares feitas pela Administração Pública, ou justificada a impossibilidade de utilização dessas fontes?",
    "Item 7": "Caso a pesquisa tenha se baseado em contratações similares feitas pela Administração Pública e já concluídas, a conclusão ocorreu em prazo inferior a 1 (um) ano à data da pesquisa de preços ou houve a devida justificativa para a utilização excepcional de preços de contratação concluída há mais de um ano?",
    "Item 8": "Nos casos de utilização de pesquisa direta com fornecedores, na hipótese em que ela for cabível, foi observado o número mínimo de consulta a três fornecedores ou foram instruídos os autos com as devidas justificativas?",
    "Item 9": "Nos casos de utilização de pesquisa direta com fornecedores, foi certificada a observância de os orçamentos obtidos serem datados no máximo com 6 meses de antecedência da data prevista para divulgação do edital ou certificado que haverá a devida atualização caso ultrapassado esse prazo?",
    "Item 10": "Caso realizada pesquisa direta com fornecedores, foi certificado que que o prazo de resposta concedido foi compatível com a complexidade do objeto da licitação?",
    "Item 11": "Caso realizada pesquisa direta com fornecedores, foi certificado que os orçamentos contêm: a) descrição do objeto, valor unitário e total; b) número do Cadastro de Pessoa Física - CPF ou do Cadastro Nacional de Pessoa Jurídica - CNPJ do proponente; c) endereços físico e eletrônico e telefone de contato; d) data de emissão; e e) nome completo e identificação do responsável?",
    "Item 12": "Caso realizada pesquisa direta com fornecedores, foi certificado que a consulta conteve informação das características da contratação contidas no art. 4º da IN Seges 65/2021, com vistas à melhor caracterização das condições comerciais praticadas para o objeto a ser contratado?",
    "Item 13": "Caso realizada pesquisa direta com fornecedores, consta dos autos a relação de fornecedores que foram consultados e não enviaram propostas como resposta à solicitação feita?",
    "Item 14": "Consta dos autos a motivação sobre o momento da divulgação do orçamento da licitação?",
    "Item 15": "Tratando-se de atividade de custeio, foi certificada a observância do art. 3º do Decreto 10.193/19?",
    "Item 16": "Tratando-se de contratação que envolva a criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento da despesa, constam dos autos estimativa do impacto orçamentário-financeiro e declaração sobre adequação orçamentária e financeira?"
}

